io.bassi.Amberol
org.signal.Signal
com.synology.SynologyDrive
com.discordapp.Discord
org.mozilla.Thunderbird
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
com.obsproject.Studio
com.obsproject.Studio.Plugin.DroidCam
com.synology.SynologyDrive
com.vscodium.codium-insiders
io.github.shiftey.Desktop
com.valvesoftware.Steam
org.filezillaproject.Filezilla
cc.arduino.IDE2
de.bund.ausweisapp.ausweisapp2
com.belmoussaoui.Authenticator
dev.lizardbyte.app.Sunshine
com.vivaldi.Vivaldi
io.github.Qalculate
com.github.IsmaelMartinez.teams_for_linux
de.schmidhuberj.tubefeeder
com.chatterino.chatterino
flathub org.geany.Geany
com.github.tchx84.Flatseal
com.microsoft.Edge
com.github.rafostar.Clapper
com.emqx.MQTTX
org.kicad.KiCad
